@extends('layouts.main')
@section('content')
    <pre>
Мамуля, с праздником тебя!
Ты удивляешь , восхищаешь,
Всех позитивом наполняешь.
Ты с лёгкостью весь мир преобразишь
Ты творчеством и жизнью пространство  озаришь , лишь мельком взглядом все окинув, наброски сделав в голове , ты создаёшь объекты , красоту , что могут только сниться.
Ты смелый человек с открытым сердцем, который видит мир иначе и не боится двигаться все дальше, в глубину.
Ты открываешь в мире двери без страхов и сомнений,
Так пару лет назад ты стала счастливой обладательницей гостиницей Прато Верде в горах!
А я желаю искорок в глазах и смеха без причины , пусть будешь счастлива день изо дня .
Я так люблю тебя!
Я за тобой пойду и в горы, и в пустыню, и в тёмный-тёмный лес и буду рядом,
Ведь для моей души услада, что жизнь твоя идёт как надо.
Твой сын -уже мужчина, поздравляет и праздника в твой дом желает!</pre>
@endsection
